{
	"@metadata": {
		"authors": [
			"Siebrand",
			"Sjoerddebruin"
		]
	},
	"ep-move-error": "Je mag pagina's niet hernoemen in of uit de naamruimten voor het educatieprogramma.",
	"ep-err-failed-to-save": "Er is iets misgegaan. Je wijzigingen zijn niet opgeslagen.",
	"right-ep-beonline": "Jezelf toevoegen of verwijderen als online ambassadeur voor semesters",
	"right-ep-becampus": "Jezelf toevoegen of verwijderen als campusambassadeur voor semesters",
	"right-ep-beinstructor": "Jezelf als instructeur toevoegen aan of verwijderen van cursussen",
	"right-ep-bereviewer": "Jezelf als controleur toevoegen aan of verwijderen van pagina's",
	"action-ep-beonline": "jezelf toe te voegen of te verwijderen als online ambassadeur voor semesters",
	"action-ep-becampus": "jezelf toe te voegen of te verwijderen als campusambassadeur voor semesters",
	"action-ep-beinstructor": "jezelf als instructeur toe te voegen aan of te verwijderen van cursussen",
	"action-ep-bereviewer": "jezelf als controleur toe te voegen aan of te verwijderen van pagina's",
	"ep-courses-addorgfirst": "Er zijn nog geen organisaties. Je moet [[Special:Institutions|een organisatie toevoegen]] voordat je cursussen kunt toevoegen.",
	"ep-pager-confirm-message-org": "Je staat op het punt de organisatie $1 te verwijderen. Hiermee worden ook alle gekoppelde cursussen en de gegevens van gekoppelde studenten verwijderd.",
	"ep-pager-confirm-message-org-many": "Je staat op het punt deze organisatie te verwijderen: $1. Hiermee worden ook alle gekoppelde cursussen en de gegevens van gekoppelde studenten verwijderd.",
	"ep-pager-confirm-message-course": "Je staat op het punt de cursus $1 te verwijderen. Hierdoor worden ook alle gegevens van gekoppelde studenten verwijderd.",
	"ep-pager-confirm-message-course-many": "Je staat op het punt de volgende cursussen te verwijderen: $1. Hierdoor worden ook alle gegevens van gekoppelde studenten verwijderd.",
	"ep-articletable-addreviwer-text": "Je staat op het punt om jezelf toe te voegen als {{GENDER:$1|controleur}} voor de pagina $2 waar $3 aan werkt.",
	"ep-articletable-remreviwer-text-self": "Je staat op het punt om jezelf te verwijderen als {{GENDER:$1|controleur}} van de pagina $2 waar $3 aan werkt.",
	"ep-articletable-remreviwer-text": "Je staat op het punt om $4 te verwijderen als {{GENDER:$1|controleur}} voor de pagina $2 waar $3 aan werkt.",
	"ep-articletable-remstudent-text": "Je staat op het punt om $3 als {{GENDER:$1|student|studente}} uit de cursus $2 te verwijderen.\n\nHiermee worden ook {{GENDER:$1|zijn|haar}} gekoppelde pagina's en controleurs verwijderd.",
	"ep-articletable-remarticle-text-self": "Je staat op het punt om de pagina $1 te verwijderen uit de lijst met pagina's waar je aan werkt als onderdeel van de cursus $2.",
	"ep-articletable-remarticle-text": "Je staat op het punt om de pagina $1 te verwijderen uit de lijst met pagina's waar $3 aan werkt als onderdeel van de cursus $2.",
	"editinstitution-text": "Voer de gegevens voor de organisatie hieronder in en sla je wijzigingen op.",
	"ep-addorg": "Er is nog geen organisatie met deze naam, maar die kan je toevoegen.",
	"ep-editorg": "Je bent een bestaande organisatie aan het bewerken.",
	"ep-addorg-exists-already": "Deze organisatie bestaat al. Je bent deze aan het bewerken.",
	"orgpage-edit-deleted": "'''Waarschuwing: je bent bezig met het aanmaken van een organisatie die in het verleden verwijderd is.'''\n\nOverweeg of het terecht is dat je verder werkt aan deze organisatie.\nVoor je gemak staan hieronder het verwijderingslogboek en het hernoemingslogboek voor deze organisatie:",
	"orgpage-edit-undelete-revisions": "Deze organisatie is verwijderd. Je kunt $1.",
	"ep-addcourse": "Er is nog geen cursus met deze naam, maar die kan je toevoegen.",
	"ep-editcourse": "Je bent een bestaande cursus aan het bewerken.",
	"ep-editcourse-exists-already": "Deze cursus bestaat al. Je bent deze aan het bewerken.",
	"coursepage-edit-deleted": "'''Waarschuwing: je bent bezig met het aanmaken van een cursus die in het verleden verwijderd is.'''\n\nOverweeg of het terecht is dat je verder werkt aan deze cursus.\nVoor je gemak staan hieronder het verwijderingslogboek en het hernoemingslogboek voor deze cursus:",
	"coursepage-edit-undelete-revisions": "Deze cursus is verwijderd. Je kunt $1.",
	"ep-pager-confirm-delete": "Weet je zeker dat je dit item wilt verwijderen?",
	"ep-pager-confirm-delete-selected": "Weet je zeker dat je {{PLURAL:$1|het geselecteerde item|de geselecteerde items}} wilt verwijderen?",
	"ep-institution-create": "Er is nog geen organisatie met de naam \"$1\". Je kunt deze aanmaken.",
	"ep-course-create": "Er is nog geen cursus met de naam \"$1\". Je kunt deze aanmaken.",
	"coursepage-delete-text": "Je staat op het punt de cursus $1 te verwijderen. Hierdoor worden ook alle gegevens van gekoppelde studenten verwijderd.",
	"orgpage-delete-text": "Je staat op het punt de organisatie $1 te verwijderen. Hiermee worden alle gekoppelde cursussen en studenten verwijderd.",
	"orgpage-eprestore-text": "Je staat op het punt om een eerdere versie van de organisatie $1 terug te plaatsen.",
	"coursepage-eprestore-text": "Je staat op het punt om een eerdere versie van de cursus $1 terug te plaatsen.",
	"orgpage-epundo-text": "Je staat op het punt om één versie van organisatie $1 ongedaan te maken.",
	"coursepage-epundo-text": "Je staat op het punt om één versie van cursus $1 ongedaan te maken.",
	"coursepage-epundelete-text": "Je staat op het punt om cursus $1 terug te plaatsen.",
	"orgpage-epundelete-text": "Je staat op het punt om de organisatie $1 te verwijderen",
	"ep-enroll-login-first": "Je moet aangemeld zijn voordat je je kunt inschrijven.",
	"ep-enroll-not-allowed": "Je kunt je niet inschrijven",
	"ep-enroll-invalid-id": "De cursus waarvoor je probeerde in te schrijven bestaat niet. Zie de [[Special:Courses|lijst met cursussen]].",
	"ep-enroll-no-id": "Je moet een cursus opgeven waarvoor je wilt inschrijven. Zie de [[Special:Courses|lijst met cursussen]].",
	"ep-enroll-invalid-token": "Het token dat je hebt opgegeven is ongeldig.",
	"ep-enroll-header": "Om je in te schrijven voor deze cursus hoeft je alleen maar dit formulier in te vullen en op te slaan. Daarna bent je ingeschreven.",
	"ep-enroll-add-token": "Voer je inschrijvingstoken in",
	"ep-enroll-add-token-doc": "Om je in te schrijven voor deze cursus heb je een token nodig dat je heeft gekregen van uw instructeur of een van de ambassadeurs voor deze cursus.",
	"ep-enroll-course-passed": "Deze cursus is afgelopen, dus je kunt er niet langer voor inschrijven. Zie de [[Special:Courses|lijst met cursussen]].",
	"ep-disenroll-no-name": "Je moet de naam opgeven van de cursus waarvoor je je wilt uitschrijven.",
	"ep-disenroll-course-passed": "Deze cursus is afgelopen. Je kunt je niet langer uitschrijven.",
	"ep-disenroll-not-enrolled": "Je bent niet ingeschreven voor deze cursus, dus je kunt je ook niet uitschrijven.",
	"ep-disenroll-text": "Je staat op het punt je uit te schrijven voor de cursus \"$1\". Hierdoor worden alle pagina's waar je aan werkt voor deze cursus verwijderd uit je studentprofiel.",
	"ep-disenroll-summary": "Waarom schrijft je je uit?",
	"ep-disenroll-fail": "Het was niet mogelijk je uit te schrijven voor deze cursus.",
	"ep-disenroll-success": "Je bent nu uitgeschreven voor deze cursus.",
	"ep-mycourses-enrolled": "Je bent ingeschreven voor $1 bij $2.",
	"ep-mycourses-not-enrolled": "Je bent nog niet ingeschreven voor een cursus. Zie de [[Special:Courses|lijst met cursussen]].",
	"ep-mycourses-no-such-course": "Je bent niet ingeschreven voor een cursus met de naam \"$1\". Hieronder wordt een lijst weergegeven met de cursussen waarvoor je bent ingeschreven.",
	"ep-mycourses-nocourses-epstudent": "Je bent nog niet ingeschreven voor een [[Special:Courses|cursus]].",
	"ep-mycourses-login-first": "Je moet aanmelden voordat je je cursussen kunt bekijken.",
	"ep-mycourses-nocourses-epca": "Je bent nog geen Campus{{GENDER:$1|ambassadeur|ambassadrice}} voor een cursus.",
	"ep-mycourses-nocourses-epoa": "Je bent nog geen Online {{GENDER:$1|ambassadeur|ambassadrice}} voor een cursus.",
	"ep-mycourses-nocourses-epinstructor": "Je bent nog geen {{GENDER:$1|instructeur|instructrice}} voor een cursus.",
	"ep-mycourses-enrolledin": "Je bent ingeschreven voor de cursus $1 bij de organisatie $2.",
	"ep-mycourses-articletable": "Dit zijn de pagina's waar je aan werkt en de controleurs:",
	"ep-instructor-remove-text": "Je staat op het punt $2 (gebruikersnaam $1) te verwijderen als {{GENDER:$1|instructeur|instructrice}} voor de cursus $3. Geef een korte reden op voor deze handeling.",
	"ep-instructor-addition-self-success": "Je bent toegevoegd als {{GENDER:$1|instructeur|instructrice}} voor de cursus $2.",
	"ep-instructor-add-text": "Je bent een instructeur voor cursus $1 aan het toevoegen. Voer de gebruikersnaam van de instructeur in en een korte beschrijving waarom deze gebruiker wordt toegevoegd.",
	"ep-instructor-add-self-text": "Je bent jezelf aan het toevoegen als {{GENDER:$2|instructeur|instructrice}} voor de cursus $1. Geeft een korte reden op waarom je dat doet.",
	"ep-online-remove-text": "Je staat op het punt $2 (gebruikersnaam $1) te verwijderen als Online {{GENDER:$1|ambassadeur|ambassadrice}} voor de cursus $3. Geef alsjeblieft een korte reden op voor deze handeling.",
	"ep-online-addition-self-success": "Je bent toegevoegd als Online {{GENDER:$1|ambassadeur|ambassadrice}} voor de cursus $2.",
	"ep-online-add-text": "Je bent een Online ambassadeur voor cursus $1 aan het toevoegen. Voer de gebruikersnaam van de Online ambassadeur in en een korte beschrijving waarom deze gebruiker wordt toegevoegd.",
	"ep-online-add-self-text": "Je bent jezelf aan het toevoegen als Online {{GENDER:$2|ambassadeur|ambassadrice}} voor de cursus $1. Geeft een korte reden op waarom je dat doet.",
	"ep-campus-remove-text": "Je staat op het punt $2 (gebruikersnaam $1) te verwijderen als Campus{{GENDER:$1|ambassadeur|ambassadrice}} voor de cursus $3. Geef alsjeblieft een korte reden op voor deze handeling.",
	"ep-campus-addition-self-success": "Je bent toegevoegd als Campus{{GENDER:$1|ambassadeur|ambassadrice}} voor de cursus $2.",
	"ep-campus-add-text": "Je bent een Campusambassadeur voor cursus $1 aan het toevoegen. Voer de gebruikersnaam van de Campusambassadeur in en een korte beschrijving waarom deze gebruiker wordt toegevoegd.",
	"ep-campus-add-self-text": "Je bent jezelf aan het toevoegen als Campus{{GENDER:$2|ambassadeur|ambassadrice}} voor de cursus $1. Geeft een korte reden op waarom je dat doet.",
	"ep-enlist-invalid-user-args": "Je moet de parameter \"username\" of \"userid\" opgeven",
	"onlineambassadorprofile-text": "Als studenten kijken naar beschikbare ambassadeurs, krijgen ze je Online ambassadeursprofiel te zien.",
	"epoa-profile-photo-help": "Een foto van jou die wordt weergegeven naast uw beschrijving. Voer de naam in van een afbeelding op Wikimedia Commons om een voorvertoning weer te geven. Je kunt de eerste paar letters van een afbeeldingsnaam invoeren en dan je afbeelding uit de lijst selecteren. [$1 Upload een afbeelding] als je nog geen afbeelding op Commons hebt.",
	"epoa-profile-saved": "Je profiel is opgeslagen",
	"epoa-profile-invalid-bio": "De beschrijving moet ten minste {{PLURAL:$1|één teken|$1 tekens}} bevatten.",
	"campusambassadorprofile-text": "Als studenten kijken naar beschikbare ambassadeurs, krijgen ze je Campusambassadeursprofiel te zien.",
	"epca-profile-photo-help": "Een foto van u die wordt weergegeven naast je beschrijving. Voer de naam in van een afbeelding op Wikimedia Commons om een voorvertoning weer te geven. Je kunt de eerste paar letters van een afbeeldingsnaam invoeren en dan je afbeelding uit de lijst selecteren. [$1 Upload een afbeelding] als je nog geen afbeelding op Commons heeft.",
	"epca-profile-saved": "Je profiel is opgeslagen",
	"ep-dashboard-login-first": "Je moet aanmelden voordat je cursussen kunt bekijken.",
	"ep-dashboard-enroll-first": "Je bent niet ingeschreven voor een actieve cursus. Je kunt de [[Special:Courses|lijst met cursussen]] bekijken en je voor een cursus inschrijven."
}
